{
    "title": "Bienvenido a Holiday Air, su socio confiable en soluciones de carga aérea.",
    "first-paragraphe": "En Holiday Air Cargo, entendemos la importancia de una logística eficiente y segura para las empresas que buscan enviar carga de manera rápida y confiable. Nuestra flota moderna y nuestros servicios especializados garantizan entregas puntuales y sin complicaciones, respaldados por una red global de destinos. Al elegir Holiday Air Cargo para sus necesidades de envío de carga, no solo experimentará la excelencia operativa, sino también una serie de beneficios exclusivos para las empresas. Colabore con nosotros y disfrute de tarifas competitivas, opciones de seguimiento en tiempo real y un equipo de servicio al cliente dedicado para atender sus consultas. Para obtener más información sobre cómo podemos satisfacer sus necesidades de carga, no dude en ponerse en contacto con nuestro amable equipo de ventas en sales@holidayair.net. Estamos comprometidos a hacer que su experiencia de envío de carga sea eficiente y exitosa. ",
    "last-paragraphe": "En Holiday Air, no solo nos destacamos por ofrecer soluciones excepcionales de carga aérea, sino que también nos enorgullece presentar nuestro servicio insuperable de envío de sobres con documentación a los destinos que servimos. Nuestra tarifa imbatible garantiza que pueda transportar sus documentos de manera segura y eficiente a cualquier lugar de nuestra amplia red de destinos. Ya sea que necesite enviar contratos importantes, presentaciones cruciales o cualquier otro documento vital, en Holiday Air nos comprometemos a proporcionarle la solución perfecta a un precio inigualable. Simplifique sus envíos de documentos con nosotros y confíe en la experiencia de Holiday Air para llevar sus papeles a destino de manera rápida y segura. Para obtener más detalles sobre nuestros servicios de envío de sobres, no dude en comunicarse con nuestro equipo de ventas en sales@holidayair.net. Estamos aquí para hacer que cada envío sea una experiencia eficiente y rentable para usted.",
    "types-title": "Tipos contenedores para la aeronave Airbus 330-300",
    "technical-details": "ESPECIFICACIONES TÉCNICAS",
    "first-type-title": "ULDS Compatible: LD3 AKE",
    "first-type-volume": "Volumen: 4,2 m cúbicos",
    "first-type-tara": "Tara: 72kg",
    "first-type-dimensions": "Dimensiones exteriores: 201,6 cm x 110,2 cm x 163,5 cm x 156,2 cm x 154,4 cm",
    "second-type-title": "PALLET Compatible: PAP/P1P",
    "second-type-volume": "Volumen: 11,9 m cúbicos",
    "second-type-tara": "Tara: 120 kg",
    "second-type-dimensions": "Dimensiones exteriores: 224,5 cm x 163,5 cm x 317,5 cm"
}